
[language]
id=0x416
langID=0x16
name=Português Brasil
sublangID=0x01
[menu]
9100=Aplicar a todas as notas
9101=Remover de todas as notas
9102=Colocar como 'Prioridade Máxima'
9103=Ativar 'Modo Protegido'
9104=Marcar como 'Completa'
9105=Embrulhar
9106=Remover 'Prioridade Máxima'
9107=Desativar Proteção
9108=Remover Marcador de Concluído
9109=Desembrulhar
9110=Duplicar
9111=Inserir
9112=Inserir imagem
9113=Inserir Emoticon
9114=Recarregar Tudo
9116=Diário
9117=Hoje
9118=Mostrar/Esconder Tudo
9119=Etiquetas
9120=Buscar por etiquetas
9121=Buscar com:
9122=Inserir Data e Hora
9123=Backup/Sincronização
9124=Criar backup completo
9125=Restaurar backup completo
9126=Sincronizar
9127=Executar
9128=Copiar como texto puro
9129=Colar como texto puro
9130=Marcado como "No Topo"
9131=Marcado como "No Topo"
9132=Salvar como texto
9133=Notas conectadas
9134=Gerenciar notas conectadas
9135=Mostrar por Tags
9136=Esconder por Tags
9137=Tags (nota atual)
9138=Envia pela rede
9139=Adicionar contato
9140=Selecionar contatos
9141=Responder
9142=Buscar por datas
9143=Últimas notas modificadas
9144=1 dia atrás
9145=2 dias atrás
9146=3 dias atrás
9147=4 dias atrás
9148=5 dias atrás
9149=6 dias atrás
9150=7 dias atrás
9151=Hoje
9152=Mostrar/Esconder
9153=Colocar senha na nota
9154=Remover senha da nota
9158=Mostrar Caixa de Entrada
9159=Esconder Caixa de Entrada
9160=Senha
9161=Criar senha
9162=Mudar senha
9163=Remover senha
9164=Anexa a janela
9165=Desanexar
9166=Atalhos de teclado
9167=Adicionar grupo
9168=Selecionar grupo
9169=Sincronização manual
9170=Verificação ortográfica
9171=Verificar agora
9172=Verificar automaticamente
9173=Baixa dicionários
10001=Nova nota
10002=Opções
10003=Mostrar tudo
10004=Esconder tudo
10005=Sobre
10006=Ajuda
10007=Sair
10008=Painel de Controle
10009=Salvar
10010=Ajustar
10011=Esconder
10012=Apagar
10013=Salvar como...
10014=Mostrar
10015=Centralizar
10016=Ícones
10017=Ícones pequenos
10018=Lista
10019=Detalhes
10020=No Topo
10021=Idioma
10023=Enviar
10024=Site do PNotes
10025=Salvar tudo
10026=Grupos
10027=Desfazer
10028=Refazer
10029=Cortar
10030=Copiar
10031=Colar
10032=Selecionar tudo
10033=Restaurar tamanho padrão e centralizar
10034=Buscar no texto das notas
10035=Ancorar
10036=Nenhum
10037=Esquerda
10038=Topo
10039=Direita
10040=Fundo
10041=Ancorar (todas)
10042=Buscar
10043=Encontrar próximo
10044=Substituir
10045=Nenhum
10046=Esquerda
10047=Topo
10048=Direita
10050=Fundo
10051=Formatação
10052=Favoritos
10053=Adicionar aos favoritos
10054=Remover dos favoritos
10055=Enviar como anexo
10056=Carregar nota
10057=Esvaziar lixeira
10058=Restaurar todas as notas
10059=Restaurar nota
10060=Mostrar grupos
10061=Esconder grupos
10062=Manter alta prioridade
10063=Colar arquivo como link
10064=Colar conteúdo do arquivo
10065=Nova nota a partir da área de transferência
10066=Trazer tudo para frente
10067=Buscar
10069=Visualizações
10070=Visibilidade
10071=Proteger contra edição
10072=Imprimir
10073=Pré-visualizar
10074=Ajustar a aparência
10075=Configurar alarme
10076=Marcadores
10077=Marcar como Tarefa Concluída
10078=Prever configurações do plano de fundo
10079=Usar cor selecionada
10080=Escolher cor
10081=Reduzir / Expandir nota
10083=Incluir notas da Lixeira na pesquisa rápida
10084=Localização/Visibilidade
10085=Limpar pesquisa rápida
10086=Bloquear Programa
10087=Restaurar da Lixeira
10088=Lista simples
10097=Ajudar o projeto PNotes
10098=Sem marcadores/Numeração
10099=Mostrar todos os Favoritos
10126=Criar grupo raiz
10127=Modificar grupo
10128=Apagar grupo
10129=Mostrar todas as notas do grupo selecionado
10130=Esconder todas as notas do grupo selecionado
10131=Adicionar subgrupo
10132=Mostrar Grupos (inclui subgrupos)
10133=Esconder Grupo (inclui subgrupos)
10134=Atalhos do teclado
10135=Atalho para 'Mostrar Grupos'
10136=Atalho para 'Esconder Grupos'
10137=Configurar/Modificar
10138=Remover
10139=Configurar/Modificar
10140=Remover
10141=Personalizar ícones
10142=Definir senha do grupo
10143=Remover senha do grupo
[options]
1=OK
2=Cancelar
1001=Opções
1002=Salvar nota como
1003=Opções da nota
1004=Painel de Controle
1014=Escolher um ícone do grupo
1019=Buscar
1024=Encontrar pelo título
1025=Tarefas atrasadas
1033=Emoticons
1039=Escolha o arquivo de Ajuda
1040=Sincronização
1042=Conexões para outras notas
1045=Buscar pelas datas
1047=Atalhos de teclado
1050=Sincronização Manual
1052=Verificação ortográfica
8002=Aplicar
8011=Mudar fonte
8014=Notas transparentes
8015=Transparência
8018=Salvar todas ao fechar o programa
8019=Confirmar salvar
8023=Sem agendamento
8024=Todos os dias às:
8025=Uma vez, no:
8031=Nome da nota
8034=Opções padrão
8035=Iniciar com o sistema
8039=Exemplo de data
8040=Exemplo de hora
8049=Para alarme único
8050=Para alarme diário
8051=Alerta sonoro
8052=Ativar alerta sonoro
8054=Formatos de data e hora
8055=Atalhos do teclado
8059=Tecle o botão que será usado como atalho para o comando selecionado
8062=Acrescentar
8063=Remover
8064=Ouvir
8066=Repetir todo:
8069=Visualização padrão
8072=Confirmar antes de apagar nota
8073=Mostra barra de rolagem (todas as notas serão recarregadas)
8076=Autossalvar a cada:
8078=Minuto(s)
8080=Configurações padrão
8081=Largura
8082=Altura
8086=Mais temas
8087=Opções de inicialização
8088=Salvar/Apagar
8092=Nome do grupo
8095=Ícone do grupo
8100=Ativar notificação visual
8101=Mostrar/Esconder nota ao clicar no título
8102=Notas sem tema
8103=Achar:
8105=Resultados da Busca
8107=Identificar maiúsculas/minúsculas
8108=Buscar
8109=Palavra inteira
8110=Cor de fundo
8111=Fonte do Título
8115=100% resultará em notas totalmente transparentes!
8117=Aparência
8123=Incluir notas ocultas
8124=Limpar histórico de buscas
8125=Nova versão
8126=Verificar nova versão ao iniciar o programa
8127=Verificar agora
8128=Novas notas sempre acima das janelas
8129=Usa cor de fundo aleatória
8130=Notas com temas
8131=Notas sem temas
8132=Tema comum
8133=Tema personalizado
8135=Distância entre as notas (em pixeis)
8139=Opções são aplicadas apenas a notas não ancoradas
8140=Tamanho personalizado
8142=Inverter ordem de ancoragem
8143=Esconder barra de ferramentas
8145=Substituir por:
8146=Substituir tudo
8147=Substituir
8148=Encontrar próxima
8149=Para cima
8150=Para baixo
8153=Dias
8154=Horas
8155=Minutos
8156=Segundos
8167=Cor de fundo personalizada
8168=Fonte do título personalizada
8173=Diga seu navegador favorito (deixe em branco para usar o do sistema)
8176=Posicionamento relacional das notas
8177=Use fontes personalizadas
8178=Semanalmente na:
8180=Às:
8183=Mostrar painel de controle ao iniciar o programa
8192=Depois:
8193=Anos:
8194=Meses:
8195=Semanas
8202=Começando de:
8205=Ação ao fazer clique duplo no ícone do Tray [relógio]
8206=Encontrar notas com título "igual a" ou que "contenham"
8208=Menu Principal
8209=Nota
8211=Rastrear tarefas atrasadas
8214=Não rastrear se estiverem em atraso
8215=Inverter cor do texto
8216=Data
8217=Tempo
8218=Dia da Semana
8219=Mensal (data exata)
8220=Mensal (dia da semana)
8221=Número ordinal
8222=Se não houver esta data no mês atual, será usada a data mas próxima desta.
8228=Salvar notas sem confirmar quando estiverem escondidas
8229=Remover senha
8230=Criar senha
8231=Esconder ícone do Tray
8232=Mudar senha
8234=Não mostrar notas na lista de janelas abertas (Alt + Tab) (*)
8236=Salvar notas em arquivos encriptados
8238=Opções comuns sem skins
8239=Conduzir
8240=Diversos
8241=Diversos
8242=Senha
8243=Encriptação
8245=Backup
8246=Fazer backup das notas antes de salvar
8247=Nível de Backup (quantidade de cópias para cada nota)
8250=Quando o programa estiver bloqueado
8251=Ajustar para Título quando reduzida
8252=(*) - Todas as notas serão recarregadas
8253=Alerta Sonoro
8256=Não mover as notas para o centro da tela
8257=Efeitos
8258=Ocultar notas suavemente
8259=Tocar som a ocultar notas
8261=Plano de Fundo
8263=Início do Sistema
8264=Início do Programa
8265=Na Hora Exata
8267=Repetir em Looping
8268=Área de edição
8269=Edentação dos marcadores (em twips) (**)
8271=Margens direita e esquerdas - para notas sem skin
8273=(**) Novos valores serão aplicados a novas notas somente
8274=Para adicionar ou remover ícones, use o botão adequado na barra de ferramentas ou no menu de contexto
8284=Modificar
8290=Resultados da Busca (Texto)
8291=Resultados da Busca (Títulos)
8294=Formato de datas usado para nomear notas no grupo "Diário"
8297=Configurações do grupo "Diário"
8298=Configurações personalizadas do grupo "Diário"
8301=Adicionar o nome do dia da semana no nome da nota
8302=Adicionar o nome do dia da semana no fim do nome da nota
8303=Nome completo do dia da semana
8305=Número de páginas do diário mostradas no menu
8307=Ocultar páginas do diário de datas anteriores no menu
8308=Comprimento do texto usado como padrão para nomear novas notas
8310=Ordenar de forma ascendente as páginas do diário no menu
8311=Etiquetas separadas por vírgula (ex: 1, 2, 3)
8313=Área de edição
8317=Etiquetas pré-definidas
8319=Etiqueta
8322=Etiquetas disponíveis
8323=Etiquetas atuais
8327=Sites de busca
8334=Por favor, verifique a linha de pesquisa do provedor no navegador antes de adiciona-la. Deve se parecer com: "http://www.google.com/search?q
8335=Salvar no grupo
8337=Esconder o botão "Apagar Nota"
8338=Sem arquivos de ajuda instalados. Por favor, escolha uma das opções abaixo:
8339=Continue para a documentação Online
8340=Faça download do arquivo no formato CHM
8341=Faça download do arquivo no formato PDF
8342=Não mostrar esta mensagem novamente
8345=Critério de pesquisa
8348=Escopo da Pesquisa
8350=Sincronização
8351=Sincronizar notas quando o programa iniciar
8352=Servidor FTP
8354=Diretório FTP
8356=Nome de Usuário
8358=Senha
8360=Porta
8362=Sincronizar Agora
8363=Backup Completo Silencioso
8364=Incluir notas da Lixeira na Sincronização
8365=Salvar notas antes da Sincronização
8366=Programas Externos
8376=Mudar a aparência do botão "esconder" para "deletar" (*)
8377=Comprimento do texto da nota mostrado na coluna "Conteúdo" no Painel de Controle
8379=Texto
8380=Arquivo
8381=Use o seguinte como nome padrão da nova nota
8386=Vozes disponíveis
8388=Voz padrão
8390=Ouvir amostra
8391=Digite amostra:
8392=Opções de leitura de texto
8394=Manter notas visíveis enquanto apontar para o botão "Mostrar Desktop" (***)
8395=(***) - Somente Windows Vista ou mais recente
8396=Alertar quando nota é deletada automaticamente da Lixeira
8397=Deletar nota da Lixeira depois do período selecionado (dias)
8399=Notas disponíveis
8400=Notas conectadas
8403=Usar nome do computador
8404=Usar IP
8406=Nome
8407=Troca de notas
8408=Salvar nota antes de enviar
8411=Contatos
8413=Enviar agora
8414=Porta
8416=Enviando nota
8417=Não mostrar notificação quando uma nota chegar
8418=Não tocar som quando uma nova nota chegar
8419=Mostrar nota recebida depois de clicar na notificação
8420=Mostrar Caixa de Entrada depois de clicar na notificação
8421=Não mostrar notificação enquanto envia
8422=Esconder nota depois de enviar
8424=Não mostrar contatos no menu de contexto
8425=Mostrar nota após receber
8426=Mostrar ícones grandes no Painel de Controle
8427=Esconder o botão "Esconder" (*)
8430=De:
8431=Para:
8432=Não mostrar conteúdo das notas no painel de controle se a nota ou grupo é protegido por senha
8433=Permitir trocas
8434=Esconder notas marcadas como completas
8439=Janelas disponíveis
8445=Grupos
8449=Grupos
8453=Localização dos arquivos das notas
8454=Localização dos arquivos de índice (notes.pnid)
8461=Sincronizar
8462=Usar localização dos arquivos das notas
8463=Nome do computador
8465=Incluir notas da lixeira na sincronização local
8466=Sincronização Local
8467=Sincronizar automaticamente com os computadores selecionados quando iniciado no Pendrive
8471=Verificação ortográfica
8472=Cor de sublinhado
8475=Sem similar
8476=Sugestões
8477=Ignorar uma vez
8478=Ignorar todas
8479=Adicionar ao dicionário
8480=Mudar
8481=Mudar todas
8482=Cor do cabeçalho
8483=Cor da fonte
8486=Skins
8488=Volume
8489=Velocidade
8494=Tom
8498=Parar alerta/Notificar posteriormente:
8500=Ação para o clique simples no trayS
[messages]
add_to_dict=Adicionar ao dicionário
allow_hide_tray=Para que o ícone do tray fique oculto na opção "Bloquear Programa" você deverá configurar um atalho de teclado para ela.
already_exists=Uma nota com a mesma identificação já existe. Por favor, escolha outro arquivo.
both_pwrd=As senhas precisam ser iguais para validação. Verifique se digitou corretamente.
check_for_update=Verificando atualizações
clean_bin_1=As seguintes notas serão excluídas permanentemente da Lixeira
clean_bin_2=Escolha "Sim" para continuar ou "Não" para retardar a exclusão para depois.
contact_delete=Apagar o contato salvo?
contact_exists=Já existe um contato com o mesmo nome
contacts_group_delete_1=Apagar os contatos selecionados do grupo?
contacts_group_delete_2=Todos os contatos deste grupo serão transferidos para o grupo "Nenhum"
contacts_group_exists=Grupo de contatos com o mesmo nome já existe.
continue_question=Continuar?
def_size=Tem certeza que deseja configurar o tamanho padrão das notas para:
default_warning=Você está prestes a restaurar TODAS as configurações para o padrão. Continuar?
delete_backup=Você tem certeza de que deseja apagar o(s) backup(s) selecionado(s) ?
delete_bin=Você deseja mandar esta nota para a lixeira?
delete_bin_multi=Você deseja deletar completamente os itens selecionados (não pode ser desfeito)?
delete_caption=Deleção
delete_complete=Você deseja apagar esta nota permanentemente?
delete_confirm=Você realmente deseja apagar esta nota?
delete_confirm_multiple=Você realmente deseja apagar os itens selecionados?
delete_group_0=Apagar grupo
delete_group_1=CUIDADO! O grupo selecionado e todas as notas incluídas estão prestes a serem apagadas.
delete_group_2=Todos os subgrupos e suas notas serão apagadas também.
delete_group_3=Esta operação não pode ser desfeita. Continuar ?
delete_previous=Deseja apagar o banco de dados da versão anterior?
downloading=Fazendo o download...
empty_bin=Esvaziar lixeira ? (operação não pode ser desfeita)
external_delete=Deletar programa externo da lista?
external_exists=Listas de programas externos já contém este nome
file_save_success=Arquivo salvo com sucesso
first_baloon_caption=Obrigado por usar o PNotes
first_baloon_message=Clique com o botão direito no ícone do tray para começar!
font_sample=The quick brown fox jumps over the lazy dog
full_backup_success=Backup completo com sucesso
hk_1=Este atalho de teclado
hk_2=já esta em uso. Por favor, escolha outro.
hk_3=Deseja remover o atalho atual?
internet_unavailable=Sem conexão com a internet
invalid_date=O formato de data é inválido. Deve incluir dia, mês, ano, hora e minuto.
invalid_image_size=Tamanho de imagem inválido. Deve ser 16x16 pixeis.
invalid_old_pwrd=Senha antiga inválida
invalid_pwrd=Senha incorreta
invalid_time=O formato de data é inválido. Deve incluir hora e minuto.
local_sync_delete=Apagar o alvo de sincronização selecionado?
local_sync_exists=Alvo da sincronização já existe.
matches_found=Combinações encontradas:
new_version_1=Uma nova versão do PNotes está disponível
new_version_2=Clique em "OK" para ir para a página de downloads.
no_backup=Não existem backups para a nota atual
no_matches=Nenhum combinação foi encontrada.
no_note_created=Não foi possível criar nota
no_note_registered=Não foi possível registrar nota
no_skin_file=O Arquivo de tema não existe. O programa será fechado.
no_success=O programa não foi encerrado corretamente da ultima vez. Deseja carregar as notas salvas automaticamente ?
no_suggestion=Sem sugestões
received_1=Nome da nota
received_2=Remetente
received_3=Data/Hora de recebimento
received_caption=Nova nota recebida
replace_complete=Substituição concluída.
replace_warning_1=Para realizar a substituição, o programa deve mudar o critério de busca
replace_warning_2=enquanto o seu critério de busca atual é
restore_backup=Você tem certeza de que deseja restaurar o(s) backup(s) selecionado(s) ?
restore_full_warning=ATENÇÃO! Todas as notas existentes serão removidas e substituídas pelas do Backup
same_version=Você está usando a ultima versão do PNotes.
save_before_send=A nota precisa ser salva antes de ser enviada como anexo.
save_caption=Salvando
save_note=Nota foi modificada:
save_question=Você gostaria de salvar?
search_complete=Busca concluída.
sending=Enviando nota...
seng_delete=Apagar o site de busca selecionado?
seng_exists=Lista de sites de busca já contém esse nome
sent_1=Nota
sent_2=enviada com sucesso.
sent_3=Destinatário
sent_4=Data/Hora de envio
sent_caption=Nota enviada
sound_1=Acrescentar som
sound_2=Confirmação
sound_3=O arquivo já esta em sua pasta de Sons. Copiar mesmo assim?
sound_4=Arquivo de som não encontrado. Revertendo para padrão.
sound_5=Apagar o som selecionado?
spell_check_finished=Verificação ortográfica concluída
sync_success=Sincronização concluída com sucesso
synchronizing=Sincronização em andamento...
too_many_files=Somente um arquivo pode ser depositado na nota.
warning_trans_scroll=Permitir tanto transparência quanto barras de rolagem pode causar congelamentos em sistemas anteriores ao Windows Vista
[captions]
add_external=Escolher arquivo executável
add_icon=Adicionar ícones
backup_caption=Backup
browser=Escolha seu navegador
change_pwrd=Mudar senha
choose_folder=Escolher pastas
color=Escolha a cor
create_pwrd=Criar senha
customize_icons=Personalizar ícones
date_formats=Formatos de data disponíveis
diary=Diário
edit_contact=Editar contato
edit_contacts_group=Editar grupo de contatos
edit_sync_target=Editar algo para sincronização local
enter_pwrd=Entre com a senha
external_modify=Editar programa externo
external_new=Novo programa externo
favorites=Favoritos
font=Escolha a fonte
group=Grupo
group_default=Geral
group_edit=Modificar grupo
group_main=Todas as notas
group_new=Novo grupo
hide_group=Esconder Grupo
import=Importar notas da versão anterior
incoming=Caixa de Entrada
insert_picture=Inserir figura
load=Carregar nota
loading_error=Erro no carregamento
never=Nunca
new_contact=Novo contato
new_contacts_group=Novo grupo de contatos
new_note=Sem Título
new_sync_target=Novo alvo para sincronização local
no_cont_group=Nenhum
no_single_action=(sem ação)
note=Nota
open_full_backup=Restaurar backup completo
quick_search=Busca Rápida
recycle_bin=Lixeira
rename=Renomear nota
restore_caption=Restaurar nota
restore_filter=Cópias de backup das notas
save_full_backup=Criar backup completo
save_text_file=Salvar como arquivo de texto
search_results=Resultados da busca
seng_modify=Editar site de busca
seng_new=Novo site de busca
show_group=Mostrar Grupo
sound=Escolha o som
time_formats=Formatos de hora disponíveis
total_decryption=As notas estão sendo decriptadas, por favor, aguarde.
total_ecryption=As notas estão sendo encriptadas, por favor, aguarde.
windows=Anexar nota a janela
[tabs]
0=Tema
1=Fonte
2=Agendamento
[tabs_options]
0=Aparência
1=Agendamento
2=Outras
[columns]
0=Nome da nota
1=Grupo
2=Ultima salva
3=Tipo de agendamento
4=Nome
5=Nota Original
6=Salvo por ultimo em
7=Etiquetas
8=Prioridade
9=Completo
10=Protegido
11=Favoritos
12=Conteúdo
13=Apagado
14=Enviado/Recebido
15=Enviado para
16=Enviado às
17=Recebido de
18=Recebido às
19=Criado
20=Protegido por senha
21=Anexado
[commands]
5000=Fonte
5001=Tamanho da fonte
5002=Cor da fonte
5003=Negrito
5004=Itálico
5005=Sublinhado
5006=Taxado
5007=Ênfase
5008=Alinhado à esquerda
5009=Centralizado
5010=Alinhado à direita
5011=Marcadores
5100=Automático
5101=Sem preenchimento
[status]
dd_impossible=(arrastar e soltar está indisponível)
group=Grupo:
group_notes=Notas no grupo:
total=Total de notas
[preview]
caption=Título
part1=Clique duplo no corpo da nota para mudar sua cor de fundo.
part2=Clique duplo no título para mudar sua fonte.
[date_format_chars]
d=Dia do mês sem o zero inicial em caso de dias com um dígito.
dd=Dia do mês com dois dígitos, zero incluso.
ddd=Dia da semana abreviado em três letras.
dddd=Dia da semana em período integral.
M=Mês, desnecessário acrescentar o zero para meses de um dígito.
MM=Mês, dois dígitos, zero incluso.
MMM=Mês, em uma abreviação de três letras.
MMMM=Mês, nome completo.
y=Ano, desnecessário acrescentar o zero para ano de um dígito.
yy=Ano, dois dígitos, zero incluso.
yyyy=Ano de quatro dígitos.
[time_format_chars_h12]
h=Horas, dígito simples.Desnecessário acrescentar o zero. Formato 12-horas (am/pm)
hh=Horas, dígito duplo. Com zero em dígitos simples. Formato 12-horas (am/pm)
[time_format_chars_h24]
H=Horas, dígito simples.Desnecessário acrescentar o zero. Formato 24-horas
HH=Horas, dígito duplo. Com zero em dígitos simples. Formato 24-horas
[time_format_chars]
m=Minutos, dígito simples.Desnecessário acrescentar o zero.
mm=Minutos, dígito duplo. Com zero em dígitos simples
s=Segundos, dígito simples.Desnecessário acrescentar o zero.
ss=Segundos, dígito duplo. Com zero em dígitos simples
t=Uma letra de indicação de tempo, como A ou P.
tt=Indicação de tempo com marcadores, como AM ou PM.
[left_panel]
202=Aparência
203=Temas
204=Agendamento
205=Ancoragem
206=Comportamento
207=Outras
208=Segurança
209=Diário
210=Rede
[search_columns]
0=Nota
1=Linha
2=Coluna
[weekdays]
0=Segunda
1=Terça
2=Quarta
3=Quinta
4=Sexta
5=Sábado
6=Domingo
[titles_columns]
0=Título
[ordinals]
0=Primeiro
1=Segundo
2=Terceiro
3=Quarto
4=Quinto
[weekdays_full]
0=Segunda-feira
1=Terça-feira
2=Quarta-feira
3=Quinta-feira
4=Sexta-feira
5=Sábado
6=Domingo
[login_captions]
conf_pwrd=Confirme a senha
enter_pwrd=Insira senha
new_pwrd=Nova senha
old_pwrd=Senha antiga
[engines_columns]
0=Nome
1=Requisição
[ext_progs_columns]
0=Nome
1=Programa
2=Parâmetros da linha de comando
[contacts_columns]
0=Nome
1=Nome do computador
2=Endereço de IP
[local_sync_columns]
0=Nome do computador
1=Localização dos arquivos de notas
2=Localização dos arquivos de índice
[windows_columns]
0=Texto da janela
1=Classe da janela
[search_criteria]
0=Procurar pela frase exata
1=Procurar pelas palavras chave
2=Procurar por pelo menos uma das palavras
[search_scope]
0=Buscar no texto
1=Busar nos títulos
2=Buscar em textos e títulos
[search_match]
0=Apenas texto
1=Apenas títulos
2=Texto e Títulos
[def_naming]
0=Primeiros caracteres da nota
1=dia/hora atuais
2=Primeiros caracteres e dia/hora da nota
[search_dates_fields]
0=Data de criação
1=Data de modificação
2=Data de envio
3=Data de recebimento
4=Data de exclusão
[stop_loop]
0=Nunca
5=5 seg
10=10 seg
15=15 seg
30=30 seg
45=45 seg
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min
[about]
dialog=Sobre
hunspell=Verificação Ortográfica -  Biblioteca Hunspell, por Hunspell
license=Este programa é distribuído sobre os termos da Licença Pública Geral GNU versão 2 ou posterior
png_lib=Decodificação de imagens PNG - PNGlib, uma biblioteca livre para decodificação PNG desenvolvida por Thomas Bleeker.
show_license=Mostrar Licença
thanks_1=Agradecimentos especiais por respostas , ideias, sugestões e testes para:
thanks_2=Obrigado a todos aqueles pelo mundo que testaram, traduziram ou simplesmente usam o programa.
[program]
name=PNotes - seu organizador de notas virtuais
